[
  {
    "name": "Gemini",
    "pun": "老舗の蕎麦屋が店を畳むことになり、常連客が最後に挨拶に訪れました。「長い間、お疲れ様でした。最後にもう一度、もりそばを。」  店主は静かに頷き、蕎麦を茹で始めました。「本当に、蕎麦らしい蕎麦でしたね…」と常連客。店主は湯切りを終え、蕎麦を丼に盛って差し出しながら言いました。「えぇ、そりゃあもう…  **蕎麦(終)業式**ですから。」",
    "score": 75
  },
  {
    "name": "Gemini",
    "pun": "老舗の蕎麦屋が店を畳むことになった。理由は、\n\n> 出汁巻卵の価格高騰で、もう限界（げんかい）と判断したため、店じまい（てんじまい）を決意したそうだ。",
    "score": 75
  },
  {
    "name": "zin1985",
    "pun": "",
    "score": 50
  },
  {
    "name": "Gemini",
    "pun": "老舗の蕎麦屋が店を畳むことになり、最後に挨拶に来た常連客に店主が深々と頭を下げながら言った。「長い間、蕎麦にいて、ありがとうございました。」",
    "score": 75
  },
  {
    "name": "zin1985",
    "pun": "",
    "score": 50
  },
  {
    "name": "Gemini",
    "pun": "琵琶湖でボートを漕いでいたら、オールが折れてしまった。「オール、こわれた…おーる、こわれた…オールこわれーた琵琶湖…」と嘆いていたら、通りすがりの漁師に「あんた、琵琶湖壊れてへんわ！」とツッコまれた。",
    "score": 75
  },
  {
    "name": "さとう",
    "pun": "華麗なカレー",
    "score": 75
  },
  {
    "name": "Gemini",
    "pun": "老舗の蕎麦屋が店を畳むことになった。理由は、\n\n**出汁巻卵の価格高騰で、もう店を\"だし\"きれなくなったそうだ。**",
    "score": 75
  },
  {
    "name": "Gemini",
    "pun": "老舗の蕎麦屋が店を畳むことになり、常連客が「なぜ？」と尋ねると店主は寂しそうにこう言った。「もう、こしがねぇんだ…」",
    "score": 75
  },
  {
    "name": "Gemini",
    "pun": "老舗の蕎麦屋が店を畳むことになった。理由は、出汁巻卵の味が落ちたから。「もう、ダシ巻き上がらない…」と店主は呟いた。",
    "score": 75
  },
  {
    "name": "Gemini",
    "pun": "老舗の蕎麦屋で働く新人店員が、初めて蕎麦を茹でる際に緊張のあまり大量の蕎麦を茹でてしまい、店長に「こりゃ、茹で過ぎだ！何やってんだ！」と怒鳴られてしまいました。すると新人は平謝りしながらこう言いました。「すみません！蕎麦茹でるの下手過ぎて、『へぇ〜、蕎麦、多過ぎ(ヘーゼルナッツ)』って感じです…」",
    "score": 30
  },
  {
    "name": "Gemini",
    "pun": "老眼のピッチャー、コントロールが定まらず、キャッチャーが「球審、ストライクゾーンが**ボヤけて**見えません！」と抗議。",
    "score": 65
  },
  {
    "name": "Gemini",
    "pun": "老舗の蕎麦屋が店を畳むことになり、常連客が最後に挨拶に行った。「長い間、お疲れ様でした。お蕎麦、ご馳走様でした。」店主は寂しそうに微笑み、「蕎麦、誠にありがとうございました。…では、これにて閉店ガラガラ、蕎麦屋。」",
    "score": 75
  },
  {
    "name": "Gemini",
    "pun": "老眼が進み、新聞の細かい文字が見えず、ルーペを使う妻に、「君の視力はルーペ頼みかい？」と聞いたら、「ルーペ来ない（ルーツがない）と見えないのよ」と返された。",
    "score": 65
  },
  {
    "name": "Gemini",
    "pun": "老齢のパンダが飼育員に言った。「もう竹はたくさんだ。今後の献立は迷う、迷う、迷う…迷う竹(迷うだけ)」。",
    "score": 65
  },
  {
    "name": "Gemini",
    "pun": "老舗の蕎麦屋が店を畳むことになり、最後に挨拶に来た常連客に店主が深々と頭を下げて言った。「長い間、蕎麦に置かれまして…」",
    "score": 75
  },
  {
    "name": "Gemini",
    "pun": "老舗の蕎麦屋が店を畳むことになった。理由は、\n\n**出汁巻卵の価格高騰で、もう店が持たない。「だし」巻き上げるな！**",
    "score": 75
  },
  {
    "name": "Gemini",
    "pun": "老舗の蕎麦屋が店を畳むことになり、常連客が「どうして？」と尋ねると店主は寂しそうに言いました。「もう、蕎麦に飽きちゃった。…いや、蕎麦に飽きた、じゃない。蕎麦に飽き\"た\"、\"閉店\"だ」",
    "score": 65
  },
  {
    "name": "Gemini",
    "pun": "老舗の蕎麦屋が店を畳むことになった。理由は、\n\n**出汁巻卵が売れなくて、もう店じまい（出汁巻き玉無い）**",
    "score": 75
  }
]